Repository: AniketDGiri/mapmint
Catalog: mapmint-ui/languages/*.po
Languages: fr_fr

source: Min / Max values
fr_fr: Valeurs Min / Max

source: Min Color:
fr_fr: Couleur Min :

source: Min Scale
fr_fr: Échelle Min

source: Min Zoom
fr_fr: Seuil min

source: Move
fr_fr: Déplacer

source: Mozaic
fr_fr: Mosaïque

source: Mozaic Name
fr_fr: Nom de la mosaïque

source: Mozaic a set of images
fr_fr: Créer une mosaïque d'images

source: MySQL connections
fr_fr: Connexion MySQL

source: MySQL databases
fr_fr: Bases de donées MySQL

source: Name
fr_fr: Nom

source: Name for the attribute in which to put the elevation. If not provided no elevation attribute is attached.
fr_fr: Nom pour l’attribut dans lequel placer l’élévation. S’il n’est pas fourni, aucun attribut d’élévation n’est attaché.

source: Name of the selected document
fr_fr: Nom du document sélectionné

source: Name of the selected indicator
fr_fr: Nom de l'indicateur selectionné

source: Name of the selected table
fr_fr: Nom de la table séléctionnée

source: Name of the selected territory
fr_fr: Nom du territoire sélectionné

source: Name of the selected theme
fr_fr: Nom du thème sélectionné

source: Name:
fr_fr: Nom :

source: Name:
fr_fr: Nom :

source: Navigation Toolbar
fr_fr: Barre d'outils de navigation

source: Nearest Neighbour
fr_fr: Plus proche voisin

source: New
fr_fr: Nouveau

source: New file name:
fr_fr: Nouveau nom de fichier :

source: News
fr_fr: Nouvelles

source: News List
fr_fr: Liste de nouvelles

source: News type
fr_fr: Type de nouvelles

source: Next
fr_fr: Suivant

source: No
fr_fr: Non

source: No data source found
fr_fr: Aucune source de données trouvée

source: No feature found !
fr_fr: Aucune entité trouvée !

source: No file found
fr_fr: Aucune fichier trouvé

source: No need to authenticate
fr_fr: Il n'est pas nécessaire de s'authentifier

source: No server found.
fr_fr: Aucun serveur trouvé.

source: No territory found for the id provided
fr_fr: Aucun territoire trouvé pour l'identifiant fournis

source: No-data value
fr_fr: Valeur No-data

source: None
fr_fr: Aucun

source: Nor login nor email address correspond to the value provided
fr_fr: Ni le login ni l'adresse de courriel ne correspondent aux valeurs fournies

source: Not allowed to access this information
fr_fr: Non autorisé à accéder à cette information

source: Not allowed!
fr_fr: Non autorisé !

source: Number of classes:
fr_fr: Nombre de classes :

source: Number of fetched elements from your query:
fr_fr: Le nombre d'éléments récupérés en utilisant votre requête :

source: OGC Web Services
fr_fr: Services Web de l'OGC

source: On Click
fr_fr: Au click

source: On Map
fr_fr: Sur la carte

source: On feature over
fr_fr: Au survol

source: On map
fr_fr: Sur la carte

source: On the map
fr_fr: Sur la carte

source: Once removed, you cannot access the datasource anymore. You cannot recover a removed datasource. Deleting a datasource may destroy important data and make any project using it unstable.
fr_fr: Une fois supprimé, vous ne pouvez plus accéder à la source de données. Vous ne pouvez pas retrouver une source de données supprimée. Supprimer une source de données peut détruire des données importantes et rendre chacun des projets qui l'utilise instables.

source: Once removed, you cannot access the datastore anymore. You cannot recover a removed datastore. Deleting a datastore may destroy important data and make any project using it unstable.
fr_fr: Une fois supprimé, vous ne pouvez plus accéder à l'espace de stockage. Vous ne pouvez pas retrouver un espace de stockage supprimé. Supprimer un espace de stockage peut détruire des données importantes et rendre chacun des projets qui l'utilise instables.

source: Once removed, you cannot access the project anymore. You cannot recover a removed project. Deleting a project may destroy important data and make other projects unstable.
fr_fr: Une fois supprimé, vous ne pouvez plus accéder au contenu d'un projet. Vous ne pouvez pas retrouver un projet supprimer. Supprimer un projet peut détruire des données importantes et rendre d'autres projets instables.

source: Only item with no child should be removed.
fr_fr: Seulement les éléments sans enfant devraient être supprimés.

source: Opacity
fr_fr: Opacité

source: Opacity:
fr_fr: Opacité :

source: Opacity:
fr_fr: Opacité :

source: Open
fr_fr: Ouvrir

source: Operator
fr_fr: Opérateur

source: Optionally, you can also add filter to existing one by pressing the
fr_fr: En option, vous pouver aussi ajouter un filtre à d'autres existants en utilisant le boutton :

source: Order
fr_fr: Ordre

source: Organize Legend
fr_fr: Organiser la légende

source: Other Tools
fr_fr: Autres outils

source: Outline Width
fr_fr: Largeur extérieure

source: Outline Width:
fr_fr: Largeur extérieure

source: Overlay Layers
fr_fr: Couches supperposées

source: Override:
fr_fr: Écraser :

source: Overview
fr_fr: Vue d'ensemble

source: POI Edition
fr_fr: Édition de PDI

source: POI List
fr_fr: Liste de PDI

source: POI Near By
fr_fr: PDI proches

source: Parameter &lt;request&gt; was missing
fr_fr: Paramètre &lt;request&gt; manquant

source: Parameter &lt;service&gt; was missing
fr_fr: Paramètre &lt;service&gt; manquant

source: Parameter id invalid
fr_fr: Paramètre id non autorisé

source: Parameter number invalid
fr_fr: Paramètre number non autorisé

source: Parameter offset invalid
fr_fr: Paramètre offset non autorisé

source: Parameter order invalid
fr_fr: Paramètre order non autorisé

source: Parameter sort invalid
fr_fr: Paramètre sort non autorisé

source: Parameters
fr_fr: Paramètres

source: Parametre id incorrect
fr_fr: Paramètre id incorrecte

source: Parent territoires:
fr_fr: Territoires parents :

source: Password
fr_fr: Mot de passe

source: Password:
fr_fr: Mot de passe :

source: Path
fr_fr: Chemin

source: Path distance:
fr_fr: Distance du chemin :

source: Path:
fr_fr: Chemin :

source: Pattern
fr_fr: Pointillés

source: Pattern:
fr_fr: Pointillés :

source: Phone
fr_fr: Téléphone

source: Pie
fr_fr: Camember

source: Please Sign In
fr_fr: Merci de vous identifier

source: Please first create feature.
fr_fr: Merci de créer d'abord une donnée.

source: Please provide an id for the tuple to update
fr_fr: Merci de fournir un identifiant pour l'élément à mettre à jour

source: Please wait while loading [nb] datasources from the [datastore] datastore...
fr_fr: Merci de patienter pendant le chargement de [nb] sources de données depuis l'espace de stockage [datastore] ...

source: Please, confirm that you want to remove the following DataSource.
fr_fr: Merci de confirmer que vous voulez supprimer la source de données suivante..

source: Please, confirm that you want to remove the following DataStore:
fr_fr: Merci de confirmer que vous voulez supprimer l'espace de stockage suivant :

source: Please, fill in the following your login or your email address:
fr_fr: Merci de saisir dans ce qui suit votre nom d'utilisateur ou votre adresse de courriel

source: Please, fill the fields you would like to use to search on this layer
fr_fr: Merci de renseigner le champ que vous souhaitez utiliser pour rechercher dans cette couche

source: Polynomial one
fr_fr: Polynomiale 1

source: Polynomial three
fr_fr: Polynomiale 3

source: Polynomial two
fr_fr: Polynomial 2

source: Popup
fr_fr: Info-bulle

source: PostGIS connections
fr_fr: Connexion PostGIS

source: PostGIS databases
fr_fr: Bases de donées PostGIS

source: Powered by
fr_fr: Propulsé par

source: Preferences
fr_fr: Préférences

source: Prev.
fr_fr: Préc.

source: Preview
fr_fr: Prévisualiser

source: Preview of
fr_fr: Prévisualisation de

source: Printing the document ...
fr_fr: Impression du document ...

source: Priorities
fr_fr: Priorités

source: Privileges
fr_fr: Privilèges

source: Privileges saved
fr_fr: Privilèges enregistrés

source: Processing
fr_fr: Exéctution

source: Produced documents
fr_fr: Documents produits

source: Producing color ramp using Gdal_Dem...
fr_fr: Production de l'échelle de couleur en utilisant le service Gdal Dem ....

source: Producing document
fr_fr: Production du document

source: Producing document
fr_fr: Production du document

source: Producing filtered map %d / %d
fr_fr: Production des cartes filtrées %d / %d

source: Producing map %s / %s ...
fr_fr: Production des cartes %s / %s ...

source: Producing map classifications...
fr_fr: Prodution des classifications ....

source: Project %s is now available in your Manager.
fr_fr: Le projet %s est maintenant disponible dans votre Manager

source: Project Name:
fr_fr: Nom du projet :

source: Project Title
fr_fr: Titre du projet

source: Project Title:
fr_fr: Titre du projet :

source: Project cannot be removed because it is the last one available.
fr_fr: Le projet ne peut pas être supprimé car il est le seul restant.

source: Project preview generated
fr_fr: Vignette du projet générée

source: Project saved
fr_fr: Projet enregistré

source: Project:
fr_fr: Projet :

source: Project:
fr_fr: Projet :

source: Projection System
fr_fr: Système de projection

source: Projection System:
fr_fr: Système de projection :

source: Projection Systems
fr_fr: Systèmes de projections

source: Properties
fr_fr: Propriétés

source: Proprietary:
fr_fr: Propriétaire :

source: Publish
fr_fr: Publier

source: Publish Map Preview
fr_fr: Publier la vignette

source: Publish webmapping applications
fr_fr: Publier des applications de webmapping

source: Published on:
fr_fr: Publié le :

source: Query
fr_fr: Requêtable

source: Query result
fr_fr: Résulrat de la requête

source: Query:
fr_fr: Requête :

source: Raster
fr_fr: Image

source: Raster Timeline
fr_fr: Chronologie raster

source: Raster filename:
fr_fr: Nom du raster

source: Recent Projects
fr_fr: Projets récents

source: Recent maps
fr_fr: Cartes récentes

source: Refresh
fr_fr: Rafraichir

source: Register
fr_fr: S'enregistrer

source: Remember Me
fr_fr: Se souvenir de moi

source: Remove
fr_fr: Supprimer

source: Removing a menu item is irreversible.
fr_fr: Supprimer un élément du menu est irreversible

source: Renderer Method
fr_fr: Méthode de rendue

source: Renderer Method:
fr_fr: Méthode de rendu :

source: Replace existing files:
fr_fr: Remplacer le(s) fichier(s) existant(s)

source: Report
fr_fr: Rapport

source: Report Settings
fr_fr: Paramètres du rapport

source: Repport
fr_fr: Rapport

source: Repport settings saved
fr_fr: Les paramètres du rapport ont été sauvé

source: Requested page could not be loaded
fr_fr: La page demandée ne peut pas être chargée

source: Resampling method saved.
fr_fr: Méthode de ré-échantillonnage enregistrée.

source: Resampling method:
fr_fr: Méthode de ré-échantillonnage:

source: Restricted
fr_fr: Restriction

source: Right
fr_fr: Droite

source: Roughness is the largest inter-cell difference of a central pixel and its surrounding cell, as defined in Wilson et al (2007, Marine Geodesy 30:3-35).
fr_fr: Cette commande renvoie un raster à une seule bande calculé à partir de l’élévation. La rugosité est la plus grande différence inter-cellule d’un pixel central et ses cellules l’entourant, comme définie dans Wilson et al (2007, Marine Geodesy 30:3-35).

source: Routing
fr_fr: Recherche de plus court chemins

source: Routing Service
fr_fr: Service de recherche de plus court chemins

source: Routing:
fr_fr: Recherche de chemins :

source: Run
fr_fr: Exécuter

source: Run convertion
fr_fr: Exécuter la conversion

source: Run intersection process...
fr_fr: Exécutino du service Intersection ...

source: Running process...
fr_fr: Exécution du service ...

source: S.
fr_fr: R.

source: SMTP is not properly configured on your instance, please follow instructions from the official documentation.
fr_fr: Le serveur SMTP n'est pas correctement configuré sur votre installation, merci de suivre les instructions de la documentation officielle.

source: SQL Error
fr_fr: Erreur SQL

source: SQL Query
fr_fr: Requête SQL

source: SQL Query:
fr_fr: Requête SQL :

source: SQL Query:
fr_fr: Requête SQL :

source: SQL Statement succeeded.
fr_fr: Requête SQL exécutée avec succès

source: Sample Title
fr_fr: Exemple de titre

source: Sample attribution
fr_fr: Exemple d'attribution

source: Sample kewords
fr_fr: Exemple de mots-clés

source: Save
fr_fr: Sauver

source: Save Project
fr_fr: Enregistrer le projet

source: Save changes
fr_fr: Sauver les changements

source: Save legend icons
fr_fr: Sauver les icône de la légende

source: Saved Paths
fr_fr: Chemins sauvegardés

source: Saved Route
fr_fr: Chemins enregistrés

source: Scale
fr_fr: Échelle

source: Scales
fr_fr: Échelles

source: Schemas:
fr_fr: Schémas :

source: Search
fr_fr: Chercher

source: Search an address
fr_fr: Rechercher une adresse

source: Search layers
fr_fr: Rechercher des couches

source: Search:
fr_fr: Rechercher :

source: Security
fr_fr: Sécurité

source: Select
fr_fr: Sélectionner

source: Select / Add
fr_fr: Séléectionner / ajouter

source: Select Data Source:
fr_fr: Sélectionner une source de données :

source: Select Group:
fr_fr: Sélectionner un groupe :

source: Select Indicator
fr_fr: Choisissez un indicateur

source: Select Map
fr_fr: Selectionner la carte

source: Select Map:
fr_fr: Choisissez une carte :

source: Select Project:
fr_fr: Selectionner le Projet

source: Select a connection
fr_fr: Sélectionner une connexion

source: Select a datasource
fr_fr: Choisissez une source de données

source: Select a font
fr_fr: Choisissez une police

source: Select a logo image:
fr_fr: Choisissez une image pour le logo :

source: Select a parent territory
fr_fr: Sélectionner un territoire parent

source: Select a report
fr_fr: Séléctionnez un rapport

source: Select a step
fr_fr: Séléctionnez une étape

source: Select a territory
fr_fr: Sélectionner un territoire

source: Select a theme
fr_fr: Choisissez un theme

source: Select a view
fr_fr: Séléctionnez une vue

source: Select element
fr_fr: Séléctionnez un élément

source: Select field
fr_fr: Choix du champ

source: Select one step
fr_fr: Choisissez une étape

source: Select template:
fr_fr: Choisissez un modèle :

source: Select territory
fr_fr: Choisissez un territoire

source: Select theme
fr_fr: Choisisse un thème

source: Select theme:
fr_fr: Choisissez un thème :

source: Send file
fr_fr: Envoyer le fichier

source: Server IP is
fr_fr: L'adresse IP du serveur est

source: Server statistics
fr_fr: Statistiques serveur

source: Set
fr_fr: Définir

source: Set Grid Name
fr_fr: Définir le nom de la grille

source: Set Group Name
fr_fr: Définir le nom du groupe

source: Set Layer Order
fr_fr: Définir l'ordre des couches

source: Set Master Fly
fr_fr: Définir le fly maitre

source: Set layer order
fr_fr: Définir l'ordre des couches

source: Set layers order
fr_fr: Définir l'ordre des couches

source: Set opacity
fr_fr: Définir l'opacité

source: Set order
fr_fr: Définir l'ordre

source: Set target resolution
fr_fr: Mettre la résolution de la cible

source: Settings
fr_fr: Parametrages

source: Setup
fr_fr: Configuration

source: Shapefile created
fr_fr: Fichier Shapefile créé

source: Should never occur
fr_fr: Ne devrait jamais arriver

source: Show extent
fr_fr: Voir l'étendue

source: Show labels
fr_fr: Afficher les étiquettes

source: Simplify
fr_fr: Simplifier

source: Size
fr_fr: Taille

source: Size field
fr_fr: Champ de taille

source: Size:
fr_fr: Taille :

source: Spatial Query
fr_fr: Requête spatiale

source: Spatial Query:
fr_fr: Requête spatiale :

source: Start
fr_fr: Départ

source: Starting classification...
fr_fr: Démarrage de la classification ...

source: Starting point
fr_fr: Départ

source: Starting point:
fr_fr: Point de départ :

source: Step
fr_fr: Étape

source: Step
fr_fr: Étape

source: Step [n]
fr_fr: Étape [n]

source: Step [n]:
fr_fr: Étape [n] :

source: Step added to existsing steps.
fr_fr: Étape ajouté aux étapes existantes.

source: Step name
fr_fr: Nom de l'étape

source: Step:
fr_fr: Étape :

source: Step:
fr_fr: Étape :

source: Steps
fr_fr: Étapes

source: Steps:
fr_fr: Étapes :

source: Stoke color
fr_fr: Couleur de contours

source: Stroke color
fr_fr: Couleur de contours

source: Stroke:
fr_fr: Extérieur :

source: Subsciption table
fr_fr: Table d'enregistrement

source: SymDifference
fr_fr: Différence Symétrique

source: Symbol
fr_fr: Symbole

source: Symbol Fill:
fr_fr: Remplissage avec un symbole

source: Symbol added.
fr_fr: Symbol ajouté.

source: Symbol fill
fr_fr: Remplissage avec un symbole

source: Symbol removed.
fr_fr: Symbole supprimé

source: Symbol to Add:
fr_fr: Symbole à ajouter :

source: Symbol:
fr_fr: Symbole :

source: Symbology
fr_fr: Symbologie

source: Symbols
fr_fr: Symboles

source: TE Fly URL:
fr_fr: URL du fichier Fly TE :

source: Table Name
fr_fr: Nom de la table

source: Table configuration
fr_fr: Configuration de la table

source: Table was successfully removed.
fr_fr: La table a été supprimé avec succès

source: Tables management
fr_fr: Gestion des tables

source: Target
fr_fr: Cible

source: Target Group
fr_fr: Groupe cible

source: Targeted DataStore:
fr_fr: Espace de stockages cible :

source: Template
fr_fr: Modèle

source: Template saved
fr_fr: Modèle enregistré

source: Terms of use
fr_fr: Condition d'utilisation

source: Terrain Ruggedness Index, which is defined as the mean difference between a central pixel and its surrounding cells (see Wilson et al 2007, Marine Geodesy 30:3-35).
fr_fr: Cette commande renvoie un raster à une seule bande avec des valeurs calculées à partir de l’élévation. TRI signifie Terrain Ruggedness Index, qui est définie comme la différence moyenne entre un pixel central et ses cellules l’entourant (voir Wilson et al 2007, Marine Geodesy 30:3-35).

source: Territories
fr_fr: Territoires

source: Territory
fr_fr: Territoire

source: Territory Name
fr_fr: Nom de territoire

source: Territory:
fr_fr: Territoire :

source: Test
fr_fr: Tester

source: Test connecting the Data Store
fr_fr: Tentative de connection à l'espace de stockage

source: Text settings
fr_fr: Parametrages du texte

source: Text settings:
fr_fr: Parametrages du texte :

source: The document printed.
fr_fr: Le document imprimé.

source: The geographical zone displayed on this map will be printed.
fr_fr: La zone géographique affichées sur cette carte correspond à celle qui sera imprimée.

source: The index name
fr_fr: Le nom de l'indicateur

source: The printed document.
fr_fr: Le document imprimé.

source: The specified path doesn't exist.
fr_fr: Le chemin spécifié n'existe pas.

source: The step
fr_fr: L'étape

source: Theme
fr_fr: Thème

source: Theme name
fr_fr: Nom du thème

source: Themes
fr_fr: Thèmes

source: Themes:
fr_fr: Thèmes :

source: This command builds vector contour lines from a raster elevation model
fr_fr: Construit un fichier vecteur contenant les courbes de niveaux créées à partir d’un modèle d’élévation raster.

source: This command outputs a 32-bit float raster with values between 0° and 360° representing the azimuth that slopes are facing. The definition of the azimuth is such that : 0° means that the slope is facing the North, 90° it's facing the East, 180° it's facing the South and 270° it's facing the West (provided that the top of your input raster is north oriented). The aspect value -9999 is used as the nodata value to indicate undefined aspect in flat areas with slope=0.
fr_fr: Cette commande renvoie un raster float 32 bit avec des valeurs entre 0° et 360° représentant l’azymuth dont les pentes font face. La définition de l’azymuth est : 0° signifie que la pente est face au Nord, 90° face à l’Est, 180° face au sud et 270° face à l’Ouest (en supposant que le haut du raster en entrée est orienté au Nord). La valeur -9999 de l’aspect est utilisé comme valeur nodata pour indiquer un aspect indéfinie dans les zones plates avec la pente = 0.

source: This mode outputs an 8-bit raster with a nice shaded relief effect. It's very useful for visualizing the terrain. You can optionally specify the azimuth and altitude of the light source, a vertical exaggeration factor and a scaling factor to account for differences between vertical and horizontal units.
fr_fr: Cette commande renvoie un raster de 8 bit avec un bel effet de relief ombragé. Cela est très utile pour visualiser le terrain. Vous pouvez en option définir l’azymuth et l’altitude la source de lumière, un facteur d’exagération vertical et un facteur d’échelle à tenir compte pour les différences entre les unités verticales et horizontales.

source: This mode will take a DEM raster and output a 32-bit float raster with slope values. You have the option of specifying the type of slope value you want: degrees or percent slope. In cases where the horizontal units differ from the vertical units, you can also supply a scaling factor.
fr_fr: Cette commande utilise un raster MNT et renvoie un raster en float 32 bit avec des valeurs de pente. Vous avez la possibilité de définir le type de pente que vous voulez : degrés ou pourcentage. Dans le cas où les unités horizontales diffèrent des unités verticales vous pouvez également fournie un facteur d’échelle.

source: Tile Index moved
fr_fr: Index de tuiles déplacé

source: TileIndex
fr_fr: Index de tuiles

source: TileIndex Name
fr_fr: Nom de l'index de tuiles

source: TileIndex file created
fr_fr: Fichier d'index de tuiles créé

source: TileIndex name:
fr_fr: Nom de l'index de tuiles :

source: Tiled version
fr_fr: Version tuilée

source: Tiled version:
fr_fr: Version tuilée

source: Time line
fr_fr: Chronologie

source: Time line classes
fr_fr: Classes chronologiques

source: Timeline
fr_fr: Chronologie

source: Title
fr_fr: Titre

source: Title:
fr_fr: Titre :

source: Title:
fr_fr: Titre :

source: Tool
fr_fr: Outil

source: Toolbar
fr_fr: Barres d'outils

source: Toolbars
fr_fr: Barres d'outils

source: Tools
fr_fr: Outils

source: Tooltip
fr_fr: Bulle d'information

source: Topographic Position Index, which is defined as the difference between a central pixel and the mean of its surrounding cells (see Wilson et al 2007, Marine Geodesy 30:3-35).
fr_fr: Cette commande renvoie un raste à une seule bande avec des valeurs calculées à partir de l’élévation. TPI signifie Topographic Position Index, qui est définie comme la différence entre un pixel central et la moyenne des cellules l’entourant (voir Wilson et al 2007, Marine Geodesy 30:3-35).

source: Transformation type:
fr_fr: Type de transformation :

source: Type an address
fr_fr: Saisissez une adresse

source: URL
fr_fr: Lien (URL)

source: Unable to access any index file
fr_fr: Impossible d'accéder au moindre fichier d'indicateur

source: Unable to access the Data Store configuration file to remove
fr_fr: Impossible d'accéder au fichier de configuration de votre espace de stockage

source: Unable to access the Data Store:
fr_fr: Impossible d'accéder à votre espace de stockage :

source: Unable to access the database
fr_fr: Impossible d'accéder à la base de données

source: Unable to access the ressource:
fr_fr: Impossible d'accéder à cette ressource :

source: Unable to classify using this raster band.
fr_fr: Impossible de classer en utilisant la bande de la donnée image.

source: Unable to connect to flux
fr_fr: Impossible de se conntect au flux

source: Unable to connect to the User Database.
fr_fr: Impossible d'accéder à la base de données utilisateurs.

source: Unable to connect with the provided login and password
fr_fr: Impossible de se connecter avec le login et le mot de passe fournis

source: Unable to copy uploaded file:
fr_fr: Impossible de copier le fichier envoyé :

source: Unable to create the vector tileindex!
fr_fr: Impossible de créer un index de tuiles vecteur!

source: Unable to create tile index for vector
fr_fr: Impossible de créer un index de tuiles vecteur

source: Unable to delete element:
fr_fr: Impossible de supprimer un élément :
