Repository: AniketDGiri/mapmint
Catalog: mapmint-ui/languages/*.po
Languages: fr_fr

source: (require Google Earth application).
fr_fr: (nécessite l'application Google Earth)

source: Resampling method:
fr_fr: Méthode de ré-échantillonnage :

source: already exists.
fr_fr: existe déjà.

source: authenticated
fr_fr: authentifié

source: created
fr_fr: créé

source: deleted
fr_fr: supprimé

source: field failed.
fr_fr: champ échec.

source: on
fr_fr: sur

source: removed successfully
fr_fr: supprimé avec succès

source: run successfully
fr_fr: s'est exécuté avec succès

source: was successfully removed from the Data Stores
fr_fr: a été supprimé avec succès de la liste des espaces de stockages

source: %s configuration
fr_fr: Configuration de %s

source: %s value is not acceptable
fr_fr: La valeur %s n'est pas autorisé

source: %s version
fr_fr: Version de %s

source: %s version: %s
fr_fr: Version de %s : %s

source: AND
fr_fr: En option, vous pouvez aussi ajouter un filtre à un existant en utilisant le button

source: API Key
fr_fr: Clé d'API

source: About
fr_fr: À propos

source: Abstract
fr_fr: Résumé

source: Abstract:
fr_fr: Résumé :

source: Accepted files:
fr_fr: Fichiers acceptés :

source: Access
fr_fr: Accès

source: Access privileges
fr_fr: Droits d'accès

source: Access privileges:
fr_fr: Droits d'accès :

source: Action not allowed
fr_fr: Action non autorisée

source: Action not permitted
fr_fr: Action non autorisée

source: Activated
fr_fr: Activé

source: Activated Symbols:
fr_fr: Symboles activés :

source: Active Map:
fr_fr: Carte active :

source: Active SRS
fr_fr: SRS actif

source: Actives SRS
fr_fr: SRS actifs

source: Add
fr_fr: Ajouter

source: Add Column
fr_fr: Ajouter une colonne

source: Add Database
fr_fr: Ajouter une base de données

source: Add Grid
fr_fr: Ajouter une grille

source: Add Group
fr_fr: Ajouter un groupe

source: Add Layer
fr_fr: Ajouter une couche

source: Add OGC Server
fr_fr: Ajouter un serveur OGC

source: Add WMS
fr_fr: Ajouter un WMS

source: Add a document
fr_fr: Ajouter une document

source: Add a row
fr_fr: Ajouter une ligne

source: Add a step
fr_fr: Ajouter une étape

source: Add a step:
fr_fr: Ajouter une étape :

source: Add a table
fr_fr: Ajouter une table

source: Add a territory
fr_fr: Ajouter un territoire

source: Add an OGC Server
fr_fr: Ajouter un serveur OGC

source: Add dir.
fr_fr: Ajouter un rép.

source: Add grid
fr_fr: Ajouter une grille

source: Add layer
fr_fr: Ajouter une couche

source: Add layers
fr_fr: Ajouter une couche

source: Add new directory
fr_fr: Ajouter une nouveau répertoire

source: Add to the following layer:
fr_fr: Ajouter à la couche ci-dessous :

source: Added layer [n]
fr_fr: Couche ajoutée [n]

source: Admin access:
fr_fr: Accès administrateur :

source: Administration Interface
fr_fr: Interface d'administration

source: Aggregate
fr_fr: Agréger

source: Agregation formula:
fr_fr: Formule d'agrégation :

source: All maps
fr_fr: Toutes les cartes

source: An error occured (
fr_fr: Un erreur s'est produite (

source: An error occured when processing your request:
fr_fr: Une erreur s'est produite lors de l'exécution de votre requête :

source: An error occured when trying to save the map:
fr_fr: Une erreur s'est produite lors de la tentative d'enregistrement de la carte :

source: An error occured:
fr_fr: Une erreur s'est produite :

source: Append:
fr_fr: Ajouter :

source: Apply
fr_fr: Appliquer

source: At a glance
fr_fr: Vue d'ensemble

source: Authenticate
fr_fr: Authentification

source: Author
fr_fr: Auteur

source: Author:
fr_fr: Auteur :

source: Available documents
fr_fr: Documents disponibles

source: Available fields:
fr_fr: Champs disponibles :

source: Azimuth
fr_fr: Azimut

source: Azimuth / Altitude parameters:
fr_fr: Paramètres Azimut / Altitude

source: Back
fr_fr: Retour

source: Band:
fr_fr: Bande :

source: Base Layers
fr_fr: Couches de base

source: Bilinear
fr_fr: Bilinéaire

source: Browse
fr_fr: Naviguer

source: Buffer
fr_fr: Zone tampon

source: Buffer color:
fr_fr: Couleur de buffer :

source: Buffered label
fr_fr: Buffer autour du texte

source: Buffered label:
fr_fr: Buffer autours de l'étiquette

source: CSV File:
fr_fr: Fichier CSV :

source: CSV file saved.
fr_fr: Fichier CSV enregistré.

source: Cancel
fr_fr: Annuler

source: Checking file %d / %d
fr_fr: Vérification du fichier %d / %d

source: Checking files...
fr_fr: Verification des fichiers ...

source: Choose
fr_fr: Choisissez

source: Choose a Data Store
fr_fr: Choisissez un espace de stockage

source: Choose a field
fr_fr: Choisissez une colonne

source: Choose a page
fr_fr: Choisissez une page

source: Choose a step
fr_fr: Choisissez une étape

source: Choose case
fr_fr: Choisissez un cas

source: Choose case:
fr_fr: Choisissez un cas :

source: Circle
fr_fr: Cercle

source: Circular Diagram
fr_fr: Diagramme circulaire

source: Class Name
fr_fr: Nom de classe

source: Class name:
fr_fr: Nom de classe :

source: Classes created.
fr_fr: Classes créées.

source: Classes number
fr_fr: Nombre de classes

source: Classification field
fr_fr: Champ de classification

source: Classify
fr_fr: Classer

source: Classify in theme
fr_fr: Classifier dans une thématique

source: Classify in theme:
fr_fr: Classifier dans une thématique :

source: Clean size
fr_fr: Taille de nettoyage

source: Cleanup done
fr_fr: Néttoyage terminé

source: Close
fr_fr: Fermer

source: Color
fr_fr: Couleur

source: Color ramp produced.
fr_fr: Dégradé de couleur produit.

source: Color:
fr_fr: Couleur :

source: Colored base layer
fr_fr: Fond colorée

source: Colors
fr_fr: Couleurs

source: Column
fr_fr: Colonne

source: Column names:
fr_fr: Noms de colonnes :

source: Compiling documents in PDF format
fr_fr: Compilation des documents au format PDF

source: Complex Search parameters saved.
fr_fr: Paramètres de recherche avancés enregistrés.

source: Complexe Search:
fr_fr: Recherche complexe

source: Compute geometry from other fields
fr_fr: Calculer une gémétrie à partir d'autre colonnes

source: Compute grid for extent
fr_fr: Générer la grille pour l'étendue

source: Compute route
fr_fr: Calculer le chemin

source: Configuration error:
fr_fr: Erreur de configuration :

source: Confirm
fr_fr: Confirmer

source: Confirm
fr_fr: Confirmer

source: Content
fr_fr: Contenu

source: Content:
fr_fr: Contenu :

source: Continuous Color
fr_fr: Couleurs continues

source: Controls
fr_fr: Contrôles

source: Coordinates SRS
fr_fr: SRS des coordonnées

source: Cotinuous color
fr_fr: Couleurs continues

source: Create a TileIndex
fr_fr: Créer un index de tuiles

source: Create a new layer
fr_fr: Créer une nouvelle couche

source: Create a new layer by applying filters to the available features
fr_fr: Créer une nouvelle couche en appliquant des filtres sur les données existantes

source: Create a new layer or a report by running a SQL query on the features from the selected layer
fr_fr: Créer une nouvelle couche ou un rapport en exécutant une requête SQL sur les données de la couche sélectionnée

source: Create classes ...
fr_fr: Création des classes ...

source: Create legend ...
fr_fr: Création de la légende ...

source: Create new style for step:
fr_fr: Créer un nouveau style pour l'étape :

source: Created layers
fr_fr: Couches créées

source: Created layers:
fr_fr: Couches créées :

source: Creating
fr_fr: Création

source: Creating MMID field failed.
fr_fr: La création du champ MMID a échoué.

source: Creation Date:
fr_fr: Date de création :

source: Crop
fr_fr: Découper

source: Crop Raster
fr_fr: Découper l'image

source: Cubic
fr_fr: Cubique

source: Cubic Spline
fr_fr: Spline cubique

source: Current table is
fr_fr: La table courrante est

source: D.
fr_fr: A.

source: Dash Width:
fr_fr: Largeur de la hachure :

source: Dash width
fr_fr: Largeur de la hachure

source: Data
fr_fr: Donnée

source: Data Layers
fr_fr: Couches de données

source: Data Source:
fr_fr: Source de données :

source: Data Sources
fr_fr: Sources de données

source: Data Store
fr_fr: Espace de stockage

source: Data Store
fr_fr: Espace de stockage

source: Data Stores
fr_fr: Espace de stockage

source: Data store
fr_fr: Espace de stockages

source: Data stores
fr_fr: Espaces de stockages

source: DataStore destination for your files:
fr_fr: Espace de stockage cible pour les fichiers créés :

source: Database
fr_fr: Base de données

source: Database
fr_fr: Base de données

source: Database Access
fr_fr: Accès à la base de données

source: Database:
fr_fr: Base de données :

source: Databases
fr_fr: Bases de données

source: Datasource Name:
fr_fr: Nom de la source de données

source: Datastore
fr_fr: Espace de stockage

source: Datastore:
fr_fr: Espace de stockages :

source: Datastores
fr_fr: Espaces de stockages

source: Default
fr_fr: Défaut

source: Default extent set.
fr_fr: Étendue par défaut définie.

source: Dele a document
fr_fr: Supprimer un document

source: Dele a territory
fr_fr: Supprimer un territoire

source: Delete
fr_fr: Supprimer

source: Delete Table
fr_fr: Supprimer la table

source: Delete a table
fr_fr: Supprimer une table

source: Delete group
fr_fr: Supprimer le groupe

source: Delete layer
fr_fr: Supprimer la couche

source: Delete user
fr_fr: Supprimer l'utilisateur

source: Dependencies
fr_fr: Dépendances

source: Depending on its complexity, producing a report may be a a time consuming process. For this reason, the reports are not generated everytime you access an element but on the specific user demand. You can generate a document by pressing the '
fr_fr: Suivant sa complexité, la production d'un rapport peut prendre un certain temps. Pour cette raison, les rapports ne sont pas généré à chaque accès à un élément mais spécifiquement à la demande d'un utilisateur. Vous pouvez générer le document en cliquant sur le bouton '

source: Details
fr_fr: Détails

source: Directories
fr_fr: Répertoires

source: Directories list:
fr_fr: Liste des répertoires :

source: Directory
fr_fr: Répertoire

source: Directory added.
fr_fr: Répertoire ajouté.

source: Directory deleted.
fr_fr: Répertoire supprimé.

source: Directory renamed.
fr_fr: Répertoire renommé.

source: Discretization
fr_fr: Discrétisation

source: Discretization:
fr_fr: Discrétisation :

source: Disk usage
fr_fr: Espace disque utilisé

source: Display
fr_fr: Affichage

source: Display On Map
fr_fr: Afficher sur la carte

source: Display agregated level
fr_fr: Afficher le niveau agrégé

source: Do you really want to delete the document ?
fr_fr: Est-ce que vous voulez vraiment supprimer le document ?

source: Do you really want to delete the table ?
fr_fr: Voulez-vous vraiment supprimer la table ?

source: Do you really want to delete the territory ?
fr_fr: Voulez-vous vraiment supprimer le territoire ?

source: Do you really want to remove
fr_fr: Voulez-vous vraiment supprimer

source: Do you really want to remove the datasource ?
fr_fr: Voulez-vous supprimer les données ?

source: Do you really want to remove the datastore ?
fr_fr: Voulez-vous vraiment supprimer l'espace de stockage ?

source: Document Name
fr_fr: Nom du document

source: Document model
fr_fr: Model de document

source: Document model:
fr_fr: Model de document

source: Done
fr_fr: Fait

source: Done (with graph view creation)
fr_fr: Réalisé (création de la vue du graphe)

source: Download
fr_fr: Télécharger

source: Download data
fr_fr: Télécharger la donnée

source: Download index
fr_fr: Télécharger l'indicateur

source: Drawn line
fr_fr: Dessiner une ligne

source: Driving Distance
fr_fr: Distance de parcours

source: Edit
fr_fr: Éditer

source: Edit News
fr_fr: Éditer les nouvelles

source: Edit Settings
fr_fr: Édition des paramètres

source: Edit column
fr_fr: Édition des colonnes

source: Edit group
fr_fr: Éditer le groupe

source: Edit user
fr_fr: Éditer l'utilisateur

source: Edit, style and process data layers
fr_fr: Éditer, styler et traiter vos couches de données

source: Element deleted
fr_fr: Élément supprimé

source: Elements were ordered successfully
fr_fr: Les élément ont été ordonné avec succès

source: Elevation
fr_fr: Élévation

source: Elevation interval between contours
fr_fr: Intervalle des élévations entre les contours.

source: Email:
fr_fr: Courriel :

source: Encoding:
fr_fr: Encodage :

source: End point
fr_fr: Arrivée

source: Error accured
fr_fr: Une erreur est survenue

source: Error executing the service
fr_fr: Erreur lors de l'exécution du service

source: Error loading your template file
fr_fr: Impossible de charger votre fichier modèle

source: Error occur whenre trying to access the index map
fr_fr: Une erreur s'est produite en tentant d'accéder à la carte de l'indicateur

source: Error occured when trying to print the document.
fr_fr: Une erreur s'est produite lors de la tentative d'impression du document.

source: Error occured:
fr_fr: Une erreut s'est produite :

source: Error occured:
fr_fr: Une erreur est survenue :

source: Error occurs
fr_fr: Une erreur est survenue

source: Error occurs when trying to parse the
fr_fr: Une erreur s'est produite lors de la tentative de charger le

source: Error when converting GML to Shapefile!
fr_fr: Erreur lors de la conversion du format GML au Shapefile !

source: Error when processing SQL query:
fr_fr: Impossible d'exécuter la requête SQL :

source: Error when retrieving data for the SQL query:
fr_fr: Erreur los de la récupération des données à partir de la requête SQL :

source: Execute
fr_fr: Exécuter

source: Executing SQL Statement ...
fr_fr: Exécution de la requête SQL ...

source: Export
fr_fr: Exporter

source: Export data
fr_fr: Exporter la donnée

source: Export:
fr_fr: Exporter

source: Expression settings
fr_fr: Formule de filtre

source: Extent
fr_fr: Étendue

source: External images
fr_fr: Images externes

source: Extract exterior ring
fr_fr: Extraire la bordure extérieure

source: Failed to create feature in shapefile.
fr_fr: La création d'entité dans le fichier Shapefile a échoué.

source: Favorite SRS
fr_fr: SRS favoris

source: Favorites
fr_fr: Favoris

source: Fees
fr_fr: Mots-clés

source: Fees:
fr_fr: Mots clés :

source: Field
fr_fr: Champ

source: Field defining steps
fr_fr: Colonne définissant les étapes

source: File
fr_fr: Fichier

source: File converted
fr_fr: Fichier convertis

source: File imported successfully
fr_fr: Fichier importé avec succès

source: File:
fr_fr: Fichier :

source: Filename
fr_fr: Nom de fichier

source: Filename extension
fr_fr: Extension du nom de fichier

source: Filename extension:
fr_fr: Extension de fichiers :

source: Filename:
fr_fr: Ficheir

source: Files not accepted:
fr_fr: Fichiers non acceptés :

source: Fill color
fr_fr: Couleur intérieur

source: Fill:
fr_fr: Intérieur

source: Filter
fr_fr: Filtre

source: Filter
fr_fr: Filtre

source: Filtered Zoom:
fr_fr: Zoom Filtré :

source: Filtering
fr_fr: Filtre

source: Filtering:
fr_fr: Filtrage :

source: First Choose a Data Store
fr_fr: Choisissez d'abord un espace de stockage

source: First Name
fr_fr: Prénom

source: First choose a layer, then choose one or more field and define for every column the operator and value to check for filtering features.
fr_fr: Choisissez d'abord une couche, choisissez ensuite une ou plusieures champs et définissez pour chaque colonne l'opérateur et la valeur à vérifier pour filtrer les données.

source: First choose a schema
fr_fr: Choisissez d'abord un schéma

source: First choose a table
fr_fr: Choisissez d'abord une table

source: First name:
fr_fr: Prénom :

source: First name:
fr_fr: Prénom :

source: First select a field
fr_fr: Sélectionnez d'abord une colonne

source: First select a layer
fr_fr: Slectionnez d'abord une couche

source: Font
fr_fr: Police

source: Font-color
fr_fr: Couleur de la font

source: Font-family
fr_fr: Famille de la police

source: Font-size
fr_fr: Taille de la police

source: Font:
fr_fr: Police :

source: Footer
fr_fr: Pied de page

source: Formula
fr_fr: Formule

source: FusionIntersects
fr_fr: Intersection et fusion

source: Gap
fr_fr: Saut

source: Gap:
fr_fr: Saut

source: General
fr_fr: Général

source: General informations
fr_fr: Informations générales

source: Generalize by using parent datasource
fr_fr: Généraliser en utilisant la source de données parente

source: Generate
fr_fr: Générer

source: Geographical data
fr_fr: Données gégraphiques

source: Geographical data:
fr_fr: Données géographiques :

source: Geolocation
fr_fr: Géolocalisation

source: Geometry Type
fr_fr: Type géométrique

source: Geometry Type Updated
fr_fr: Type géométrique mis à jour

source: Geometry Type:
fr_fr: Type de géométrie :

source: Georeference
fr_fr: Géoréférencer

source: Georeference Project saved
fr_fr: Le projet de géo-référencement a été enregistré

source: Graduated Symbol
fr_fr: Symboles gradués

source: Graph
fr_fr: Diagramme

source: GreyScale
fr_fr: Niveau de gris

source: Grid
fr_fr: Grille

source: Grid Layer was successfully added to the project.
fr_fr: La couche grille a été ajouté au projet avec succès.

source: Grid configuration saved.
fr_fr: Configuration de la grille enregistrée.

source: Grid length
fr_fr: Longueur de la grille

source: Grid map has been updated successfully
fr_fr: La carte de la grille a été mise à jour avec succès

source: Ground Control Points
fr_fr: Points de contrôles au sol

source: Group
fr_fr: Groupe

source: Group name:
fr_fr: Nom du groupe

source: Group succcessfully %s
fr_fr: Le groupe %s a été mis à jour avec succès

source: Group succcessfully updated
fr_fr: Le groupe a été mis à jour avec succès

source: Groups
fr_fr: Groupes

source: Groups:
fr_fr: Groupes :

source: Hatch Fill:
fr_fr: Remplissage hachuré :

source: Hatch fill
fr_fr: Remplissage hachuré

source: Header
fr_fr: Entête

source: Histogram
fr_fr: Histogramme

source: Home
fr_fr: Accueil

source: Host
fr_fr: Hôte

source: Host:
fr_fr: Hôte :

source: IP restiction
fr_fr: Restriction d'IP

source: IP restriction
fr_fr: Restriction d'IP

source: Icon
fr_fr: Icône

source: Identifier
fr_fr: Identifiant

source: Image to georeference:
fr_fr: Image à géoréférencer

source: Image to georeference:
fr_fr: Image à géoréférencer

source: Import
fr_fr: Importer

source: Importing
fr_fr: Importation

source: In the first array you can use any table from the database as definition of a dynamic legend
fr_fr: Dans le premier tableau vous pouvez utiliser n'importe quelle table de la base de données comme définition de la légende dynamique

source: Index
fr_fr: Indicateur

source: Index display settings saved
fr_fr: Les paramètres de l'affichage de l'Indicateur ont été sauvé

source: Index quote saved.
fr_fr: Note de l'indicateur sauvegardé.

source: Index quote updated.
fr_fr: Note de l'indicateur mise à jour.

source: Index successfully published
fr_fr: L'indicateur a été publié avec succès

source: Index successfully unpublished
fr_fr: L'indicateur a été dé-publié avec succès

source: Index was successfully removed.
fr_fr: L'indicateur a été supprimé avec succès.

source: Index:
fr_fr: Indicateur :

source: Indicator
fr_fr: Indicateur

source: Indicator Name
fr_fr: Nom de l'indicateur

source: Indicator:
fr_fr: Indicateur :

source: Indicators
fr_fr: Indicateurs

source: Invalid set parameter:
fr_fr: Paramètre set non valide :

source: Issue occurs:
fr_fr: Une erreur est survenue :

source: Join tables
fr_fr: Joindre les tables

source: Join with
fr_fr: Joindre avec

source: Key Words:
fr_fr: Mots-clés

source: Keywords
fr_fr: Mots-clés

source: Keywords:
fr_fr: Mots clés :

source: Label
fr_fr: Étiquette

source: Label Format
fr_fr: Format du texte

source: Label Format:
fr_fr: Format texte :

source: Label Max
fr_fr: Seuil max du texte

source: Label Max Zoom
fr_fr: Seuil max du texte

source: Label Min
fr_fr: Seuil min du texte

source: Label Min Zoom
fr_fr: Seuil min du texte

source: Label settings
fr_fr: Parametrages des étiquettes

source: Labeling field
fr_fr: Champ d'étiquettes

source: Labeling field:
fr_fr: Champ étiquette

source: Labels
fr_fr: Textes

source: Language
fr_fr: Langue

source: Language:
fr_fr: Langue

source: Last Name
fr_fr: Nom de famille

source: Last connected on
fr_fr: Dernière connexion le

source: Last modified on:
fr_fr: Dernière modifications le :

source: Last name:
fr_fr: Nom de famille :

source: Last name:
fr_fr: Nom de famille :

source: Latest maps
fr_fr: Dernières cartes

source: Latest news from
fr_fr: Dernières nouvelles de

source: Launch
fr_fr: Lancer

source: Launch the Distiller
fr_fr: Lancer le Distiller

source: Launch the Manager
fr_fr: Lancer le Manager

source: Layer
fr_fr: Couche

source: Layer %s is now up-to-date in your %s project.
fr_fr: La couche %s est maintenant à jour dans votre projet %s.

source: Layer Abstract
fr_fr: Résumé de la couche

source: Layer Export
fr_fr: Export de couche

source: Layer Filtering
fr_fr: Filtre de couche

source: Layer Name
fr_fr: nom de la couche

source: Layer Order
fr_fr: Ordre des couches

source: Layer Query
fr_fr: Couche requêtable

source: Layer Search
fr_fr: Rechercher dans la couche

source: Layer Spatial Query
fr_fr: Requête spatiale

source: Layer Style saved.
fr_fr: Style de la couche enregistré.

source: Layer Switcher
fr_fr: Gestionnaire de couches

source: Layer Switcher Position
fr_fr: Poisition du gestionnaire de couches

source: Layer added to the Map.
fr_fr: Couche ajouté à la carte.

source: Layer classified
fr_fr: Couche classée

source: Layer copied
fr_fr: Couche copiée

source: Layer is in timeline
fr_fr: Couche dans la chronologie

source: Layer privileges saved.
fr_fr: Droits d'accès de la couche enregistrés.

source: Layer settings
fr_fr: Paramètres de couche

source: Layer:
fr_fr: Couche :

source: Layers
fr_fr: Couches

source: Layout
fr_fr: Présentation

source: Left
fr_fr: Gauche

source: Legal notice
fr_fr: Informations légales

source: Legend
fr_fr: Légende

source: Legend Type for this step
fr_fr: Type de légende pour cette étape

source: Legend Type for this step:
fr_fr: Type de légende pour cette étape :

source: Legend Type:
fr_fr: Type de légende :

source: Legend Type:
fr_fr: Type de légende :

source: Legend:
fr_fr: Légende :

source: Length
fr_fr: Longueur

source: Link clauses with
fr_fr: Lier les clauses avec

source: Link column
fr_fr: Colonne de lien

source: Links
fr_fr: Liens

source: Load
fr_fr: Charger

source: Loading
fr_fr: Chargement

source: Loading datasource ...
fr_fr: Chargement de la source de données ...

source: Loading datastore ...
fr_fr: Chargement de l'espace de stockage ...

source: Loading the base layer for printing ...
fr_fr: Chargement de la couche de base pour l'impression ...

source: Log out
fr_fr: Se déconnecter

source: Logged in as
fr_fr: Connecté comme

source: Login
fr_fr: Identifiant

source: Login:
fr_fr: Identifiant :

source: Logout
fr_fr: Se déconnecter

source: Mail
fr_fr: Courriel

source: Mail:
fr_fr: Courriel :

source: Manage data stores and data sources
fr_fr: Gérer vos espaces stockages et vos sources de données

source: Manage layers
fr_fr: Gérer les couches

source: Map
fr_fr: Carte

source: Map Viewer
fr_fr: Visualisateur de carte

source: Map added to your favorite list.
fr_fr: La carte a été ajoutée à votre liste de favoris

source: Map removed from your favorite list.
fr_fr: La carte a été supprimée de la votre liste de favoris

source: Map saved
fr_fr: Carte enregistrée

source: Map updated
fr_fr: Carte mise à jour

source: Maps
fr_fr: Cartes

source: Max Color:
fr_fr: Couleur Max :

source: Max Scale
fr_fr: Échelle Max

source: Max Zoom
fr_fr: Seuil max

source: Metadata
fr_fr: Métadonnées

source: Method:
fr_fr: Méthode :

source: Min (%s) / Max (%s):
fr_fr: Min (%s) / Maox (%s) :

source: Min / Max Arcs
fr_fr: Arcs Min / Max

source: Min / Max Interval
fr_fr: Interval Min / Max

source: Min / Max Subdivide
fr_fr: Subdivision Min / Max

source: Min / Max color
fr_fr: Couleur Min / Max

source: Min / Max color:
fr_fr: Couleurs Min / Max :
