Repository: AniketDGiri/mapmint
Catalog: mapmint-ui/languages/*.po
Languages: fr_fr

source: Unable to display your form. Please, check your configuration.
fr_fr: Impossible d'afficher votre formulaire. Merci de revoir votre configuration.

source: Unable to execute the request.
fr_fr: Impossible d'exécuter votre requête

source: Unable to execute your request:
fr_fr: Impossible d'exécuter votre requête :

source: Unable to fetch any parameters
fr_fr: Impossible de récupérer le moindre paramètre

source: Unable to find any CSV files associated with the file.
fr_fr: Impossible de trouver le moindre fichier CSV associé avec le fichier.

source: Unable to find any address for this locatiton
fr_fr: Impossible de trouver la moindre address pour cette position

source: Unable to find any location for this address
fr_fr: Impossible de trouver la moindre position pour cette adresse

source: Unable to find any project with this name!
fr_fr: Impossible de trouver une projet avec ce nom !

source: Unable to find any report for the current element
fr_fr: Impossible de trouver le moindre rapport pour l'élément actuel

source: Unable to find reliable GeoCoder
fr_fr: Impossible de trouver un GeoCoder fonctionnel

source: Unable to handle your SQL query:
fr_fr: Impossible de gérer votre requête SQL :

source: Unable to identify your parameter as a View Id:
fr_fr: Impossibel d'identifier votre paramètre comme un idientifiant de vue :

source: Unable to identify your parameter as a table
fr_fr: Impossibel d'identifier votre paramètre comme une table

source: Unable to identify your parameter as a tableId:
fr_fr: Impossibel d'identifier votre paramètre comme un idientifiant de table :

source: Unable to identify your parameter as table or field name
fr_fr: impossible d'identifier votre paramètre comme un nom de table ou de champ

source: Unable to make union of the given geometries
fr_fr: Impossible de faire l'union des géométries fournies

source: Unable to open the mapfile
fr_fr: Impossible d'ouvrir le fichier mapfile

source: Unable to parse the file
fr_fr: Impossible de charger le fichier

source: Unable to register the user:
fr_fr: Impossible d'enregistrer l'utilisateur :

source: Unable to remove the group as it is the only one remaining.
fr_fr: Impossible de supprimer le groupe étant donné qu'il est le seul restant.

source: Unable to run the SQL request:
fr_fr: Impossible d'exécuter la requête SQL :

source: Unable to run your query for the following reason:
fr_fr: Impossible d'exécuter votre requête pour la raison suivante :

source: Unable to send the mail containing your new password:
fr_fr: Impossible d'envoyer le courriel contenant votre nouveau mot de passe :

source: Unable to update user preferences:
fr_fr: Impossible de mettre à jour les préférence de l'utilisateur :

source: Unable to use this service when you're not logued in
fr_fr: Impossible d'utiliser ce service lorsque vous n'êtes pas connecté

source: Unable to validate your token!
fr_fr: Impossible de valider le jetton !

source: Unalbe to check datastore privileges
fr_fr: Impossible de vérifier les privilèges d'accès pour l'espace de stockage

source: Unalbe to open the map
fr_fr: Impossible d'ouvrir la carte

source: Union (one geom)
fr_fr: Union (une géométrie)

source: Unique Symbol
fr_fr: Symbole unique

source: Unique Value
fr_fr: Valeur unique

source: Unit Of Measure:
fr_fr: Unité de mesures :

source: Unknown
fr_fr: Unconnu

source: Unpublish
fr_fr: Dépublier

source: Update failed
fr_fr: La mise à jour a échoué

source: Upload your file
fr_fr: Envoyer votre fichier

source: Use Map Scale
fr_fr: Utiliser l'échelle de la carte

source: Use my geolocation
fr_fr: Utiliser ma position

source: Use my position
fr_fr: Utiliser ma position

source: Use original extent
fr_fr: Utiliser l'étendue d'origine

source: User
fr_fr: Utilisateur

source: User Profile
fr_fr: Profil utilisateur

source: User Settings
fr_fr: Paramètres utilisateur

source: User disconnected
fr_fr: Utilisateur déconecté

source: User have been successfully registered.
fr_fr: L'utilisateur a été correctement enregistré.

source: User name
fr_fr: Nom d'utilisateur

source: User not authenticated
fr_fr: Utilisateur non authentifié

source: User preferences saved.
fr_fr: Préférences utilisateur sauvegardées.

source: User succcessfully %s
fr_fr: Utilisateur %s avec succès

source: User successfully inserted
fr_fr: Utilisateur inséré avec succès

source: Users
fr_fr: Utilisateurs

source: Users management
fr_fr: Gestion des utilisateurs

source: Valid
fr_fr: Valider

source: Value
fr_fr: Valeur

source: Values
fr_fr: Valeurs

source: Vector
fr_fr: Vecteur

source: Video
fr_fr: Vidéo

source: View
fr_fr: Voir

source: View Details
fr_fr: Voir les détails

source: View Settings
fr_fr: Paramètres de la vue

source: View data sources
fr_fr: Voir les sources de données

source: View table
fr_fr: Voir la table

source: View was successfully created, index is ready to use.
fr_fr: La vue a été créé avec succès, l'indicateur est prêt à l'emploi

source: WFS Servers
fr_fr: Serveurs WFS

source: WMS Layers
fr_fr: Couches WMS

source: WMS Servers
fr_fr: Serveurs WMS

source: WMTS Server
fr_fr: Serveur WMTS

source: Width
fr_fr: Largeur

source: Width:
fr_fr: Largeur :

source: Window
fr_fr: Fenêtre

source: X Label
fr_fr: Étiquette X

source: X Value
fr_fr: Valeur X

source: Y Label
fr_fr: Étiquette Y

source: Y Value
fr_fr: Valeur Y

source: Yes
fr_fr: Oui

source: You are not allowed to access the ressource using this ip address!
fr_fr: Vous n'êtes pas autorisé à accéder à la ressource en utlisant cette adresse IP !

source: You are not allowed to access the ressource using this user / password!
fr_fr: Vous n'êtes pas autorisé à accéder à cete ressource en utilisant ce login et ce mot de passe !

source: You browser does not support native upload. Try Firefox 3 or Safari 4.
fr_fr: Votre navigateur ne supporte pas nativement l'envoi de fichiers. Essayez Firefox ou Safari pour utiliser cette fonctionnalité.

source: You can access your saved route from
fr_fr: Vous pouvez accéder à vos routes sauvegarder depuis

source: You can download
fr_fr: Vous pouvez télécharger

source: You can mozaic only raster data, please change your selection and try again.
fr_fr: Vous ne pouvez créer une mosaïque d'images en utilisant uniquement des couches de type raster, merci de modifier la liste des couches sélectionnées en conséquence.

source: You can now import the uploaded files in the database.
fr_fr: Vous pouvez maintenant charger le s fichiers dans la base de données.

source: You don't have permission to access this ressource !
fr_fr: Vous n'avez pas les droits nécessaires pour accéder à cette ressource !

source: You will receive an email containing your new password
fr_fr: Vous allez recevoir un courriel contenant votre nouveau mot de passe

source: You're not allowed to access the ressource
fr_fr: Vous n'êtes pas autorisé à accéder à cette ressource

source: You're not allowed to access this layer
fr_fr: Vous n'êtes pas autorisé à accéder à cette couche

source: You're not allowed to access this ressource !
fr_fr: Vous n'êtes pas autorisé à accéder à cette ressource !

source: You're not allowed to access this ressource. Please contact your system administrator for more informations on access restriction settings.
fr_fr: Vous n'êtes pas autorisé à accéder à la ressource. Merci de contacter l'administrateur du système pour plus d'information sur le paramétrage des restrictions d'accès.

source: Your [file] file was uploaded on the server
fr_fr: Votre fichier [file] a été envoyé sur le serveur

source: Your group is not allowed to access the ressource!
fr_fr: Votre groupe n'est pas autirisé à accéder à la ressource !

source: Your news was successfully inserted.
fr_fr: Votre nouvelle a été inséré avec succès.

source: Your own label
fr_fr: Votre propre libélé

source: Your query sounds correct but didn't return any result
fr_fr: Votre requête semble correcte mais en retourne aucun résultat

source: Z-Factor
fr_fr: Facteur Z

source: Zoom Filtering
fr_fr: Filtre de zoom

source: Zoom on
fr_fr: Zoom sur

source: Zoom to
fr_fr: Zoom sur

source: Zoom to Max Extent
fr_fr: Zoom sur l'étendue max

source: Zoom to max extent
fr_fr: Zoom sur l'étendue max

source: both
fr_fr: les deux

source: contained
fr_fr: est contenu

source: contains
fr_fr: contient

source: data source
fr_fr: Source de données

source: data sources
fr_fr: Sources de données

source: data store
fr_fr: Espace de stockages

source: data stores
fr_fr: Espaces de stockages

source: done
fr_fr: fait

source: invalid set parameter :
fr_fr: paramètre set non valide :

source: invalid user parameter:
fr_fr: paramètre user non valide :

source: item
fr_fr: élément

source: items
fr_fr: éléments

source: map
fr_fr: carte

source: maps
fr_fr: cartes

source: navbar
fr_fr: barre de navigation

source: none
fr_fr: aucun

source: password:
fr_fr: mot de passe :

source: project
fr_fr: projet

source: the KML file
fr_fr: Le fichier KML

source: this link
fr_fr: ce lien

source: title
fr_fr: titre

source: unknown
fr_fr: unconnu
